var works = {
    a00: 'Вы живёте в тихой и уютной деревеньке на окраине страны.\n' +
        'Здесь есть практически всё: речка, лес, горы, озеро, луга и поля, есть даже школа в соседнем селе.\n' +
        'Сейчас начало лета, воскресенье, раннее утро, Вы просыпаетесь и собираетесь ...\n',
    a0: 2,
    a1: '1) Поспать до обеда\n',
    a2: '2) Пройти прогуляться\n',
    b00: 'Вы решили поспать до обеда.\n' +
        'После того, как Вы проснулись, первое, что Вы ощутили - это приятный запах, который шёл из кухни.\n' +
        'После этого Вы замечаете, какая прекрасная погода за окном, и Вы думаете ...\n',
    b0: 2,
    b1: '1) Пойти прогуляться\n',
    b2: '2) Пойти пообедать\n',
    c00: 'Вы решили пойти прогуляться.\n' +
        'Вы выходите из своего дома и видите прекрасный рассвет, блики встающего солнца, играющие на лазурной глади.\n' +
        'Вы решаете дойти до озера, чтобы полюбоваться его красотой.\n' +
        'С одной стороны тропинки Вы видите пшеничное поле, за которым виднеется лес.\n' +
        'С другой стороны течёт речка, а вдалеке виднеются горы.\n' +
        'Вы наслаждаетесь пейзажами и не замечаете, как летит время.\n' +
        'Домой Вы приходите только к обеду, но до обеда ещё есть время и Вы решаете...\n',
    c0: 2,
    с1: '1) Подождать обед в столовой\n',
    с2: '2) Поколоть дров перед обедом\n',
    d00: 'Здесь пишем текст повествования.\n' +
        'Потом пишем несколько действий, например, два\n',
    d0: 2, //количество ответов
    d1: '1 - 1-й ответ\n',
    d2: '2 - 2-й ответ\n',
};